// (.+?/){2}  →           ["
//  "],         →           "],

const songlist = [

    "Бог наш Отець (capo=3)",
    "Боже дякуєм Тобі (capo=3)",
    "Господь є Добрий Пастир (capo=3)",
    "Дай мне гореть Тобой",
    "Довгий час ми всі чекали (capo=4)",
    "ІІІ Назва пісні ТЕСТ",
    "Ім'я Йому Дивний",
    "Ісус — Ти мій кращий Друг",
    "Когда отрада",
    "Краю мій, рідний мій",
    "Любовь Христа безмірна і палка",
    "Не умру я, но буду",
    "О, молитва",
    "Ой в небі зоря",
    "Повний благості",
    "Руки опущены (capo=1)",
    "Скеля мого порятунку",
    "Создатель всей вселенной",
    "Твердо я вірю (capo=2)",
    "Тільки з Богом (capo=3)",
    "Ты искупил мир от греха",
    "Хліб життя (capo=1)",
    "Хори ангелів (capo=5)",
    "Хори ангелів",
    "Хочу вклонитись Тобі",
    "Христе Ти живеш",
    "Цар воскреслий",
    "Я вірю в безсмертя душі (capo=4)",
    "Я хочу исполнить волю Твою (capo=3)",
    "Я хочу исполнить волю Твою",
    "Як сум і мука мою душу огорне (capo=1)",

];

export {
    songlist,
};
